Dlubal.RFEM5.InternalPressure
Pipe internal pressure parameters

Dlubal.RFEM5.InternalPressure.DisplacementsDueToPressure
Displacements due to member loads of type 'Pipe-internal pressure' (Bourdon effect)